[     
   {  
      "quote":"Example is not the main thing in influencing other people; it’s the only thing",
      "author":"Abraham Lincoln",
      "id": 1
   },
   {  
      "quote":"Associate yourself with people of good quality, for it is better to be alone than in bad company",
      "author":"Booker T. Washington",
      "id": 2
   },
   {  
      "quote":"Keep away author people who try to belittle your ambitions. Small people always do that, but the really great make you feel that you, too, can become great",
      "author":"Mark Twain",
      "id": 3
   },
   {  
      "quote":"There is only one success",
      "author":"to be able to spend your life in your own way",
      "id": 4
   },
   {  
      "quote":"You don’t buy a nice car and get rich you get rich and buy a nice car",
      "author":"Unknown",
      "id": 5
   },
   {  
      "quote":"Fall seven times, stand up eight",
      "author":"Japanese Proverb",
      "id": 6
   },
   {  
      "quote":"One day your life will flash before your eyes. Make sure it is worth watching",
      "author":"Mooie",
      "id": 7
   },
   {  
      "quote":"Whatever the mind can conceive and believe, the mind can achieve",
      "author":"Dr. Napoleon Hill",
      "id": 8
   },
   {  
      "quote":"I have not failed. I’ve just found 10,000 ways that won’t work",
      "author":"Thomas Alva Edison",
      "id": 9
   },
   {  
      "quote":"If you ain’t making waves, you ain’t kickin’ hard enough",
      "author":"Unknown",
      "id": 10
   },
   {  
      "quote":"What is not started will never get finished",
      "author":"Johann Wolfgang von Goethe",
      "id": 11
   },
    {  
      "quote":"Strength does not come from physical capacity. It comes from an indomitable will",
      "author":"Mahatma Gandhi",
      "id": 12
   },
    {
      "qoute":"Try not to become a man of success but rather to become a man of value",
     "author":"Albert Einstein",
     "id":13
    },
    {"qoute":"Everything has beauty, but not everyone sees it",
     "author":"Confucius",
     "id":14
    },
   {"qoute":"Everything negative, pressure, challenges – is all an opportunity for me to rise",
     "author":"Kobe Bryant",
     "id":15
   },
   {
      "quote":"I am not afraid of storms for I am learning to sail my ship.",
      "author":"Louisa May Alcott",
      "id":16
   }
 ]
